module.exports.FONTS = [
    {
        lowercase: ' ᴀбʙᴦдᴇёжɜийᴋᴧʍнᴏᴨᴩᴄᴛуɸхцчɯщъыь϶юя',
        uppercase: ' АБВГДЕЁЖЗИЙКЛМНОПРСТУФХЦЧШЩЪЫЬЭЮЯ'
    },
    {
        lowercase: ' ⲁⳝⲃⲅⲇⲉⲉⲯⳅυύⲕⲗⲙⲏⲟⲡⲣⲥⲧⲩⲫⲭцⳡⲱⳃъыьэюя',
        uppercase: ' ⲀⳜⲂⲄⲆⲈⲈⲮⳄⳘЙⲔⲖⲘⲎⲞⲠⲢⲤⲦⲨⲪⲬЦⳠⲰⳂЪЫЬЭЮЯ',
    },
    {
        lowercase: ' ልፔፎታሏይይሦንሀህኸበጠዘዐከየርፐነዋጰህሃሠሡሪፊሪጓሬጸ'
    },
    {
        lowercase: ' ℷཏཋ۲ℶ٤٤ᜈ༣༥༥۴۸ཀℵ٥กཥངᜎལཆ྾པལཡཔเ༁เཟཁཐ'
    },
    {
        lowercase: ' ꁲꃥꃃ꒕ꅓꂅꂅꁘ꒱ꈤꈣꂪꀊꂵꍬꏿꊮꉣꊐꉢꌦꂈꉧꈥꃏꅐꁁꋍꎪꋍꎪꎆꂼꋪ'
    },
    {
        lowercase: ' ᚣƃᛒᛚᚦᛊᛊᛯƷᛋᛪᛕᚳᛖᚺᛜᚢᚹᛈᛠᚴᛰᚷᛮⰍᚠᚡᚦᚦᚦᛘᛜᛟ'
    },
    {
        lowercase: ' ѦⵒɃⵤⵠⵟⵟⵅᕒⵍⵍҞⴷᗑⴼⵔगᎮⵎⵜᖿⵀⵋⵡⵖᗐƜѣѣѣⴺⵚⴳꯌ'
    },
    {
        lowercase: ' ᗣᘜᙖᒋᗪᙓᙓᙧᙐᑌᕫᏦᙁᗰᕼᗝᑎᖘᙅᙢᎽᙨⵋᘈᔦᗯᘺᖚᕠᖚᑓᕡᖆꯌ'
    },
    {
        lowercase: ' ѧѣʙґđєєѫӡџӣκʌʍʜѳπⱀҁϯƴѻχҵӌɯѱƀƀƀ϶ѥᴙ',
        uppercase: ' ѦѢƁҐДΣΣѪӠЏӢҞΛᛖⴼѲ∏ƤҀϮƳѺӼҴӋƜѰƀƀƀƎѤЯꯌꯌ'
    }
];

module.exports.RUSSIAN = ' абвгдеёжзийклмнопрстуфхцчшщъыьэюя';

module.exports.PANGRAM = 'В чащах юга жил бы цитрус? Да, но фальшивый экземпляр!';